Repository: minh-ton/reynard-browser
Catalog: browser/Reynard/Client/Interface/Library/Settings/SettingsLocalizable.xcstrings
Source language: en
Languages: am, ar, ast, az, be, bg, bn, br, bs, ca, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, et, eu, fa, ff, fi, fil, fr, fur, fy_nl, ga_ie, gd, gl, gn, he, hi_in, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, kn, ko, ku, lij, lo, lt, ml, mr, my, nb_no, nl, nn_no, oc, pa_arab_pk, pa_guru_in, pl, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, sl, sq, sr, su, sv_se, szl, ta, te, tg, th, tr, tt, ug, uk, ur, uz, vec, vi, yo, zh_hans, zh_hant

source: Clears cookies set by redirects to known tracking websites.
am: ወደታወቁ የመከታተያ ድረ-ገጾች በማዘዋወር የተዘጋጁ ኩኪዎችን ያጸዳል።
ar: مسح ملفات تعريف الارتباط التي ضبطتها التحويلات إلى مواقع تعقّب معروفة.
ast: Borra les cookies creaes poles redireiciones a sitios web conocíos que rastrexen.
be: Ачышчае кукі, усталяваныя шляхам перанакіравання на вядомыя асочвальныя вэб-сайты.
bg: Изчиства бисквитки за пренасочване към известни проследяващи страници.
br: Skarzhañ an toupinoù lakaet gant adheñchadurioù etrezek lec’hiennoù heuliañ anavezet
bs: Briše kolačiće postavljene preusmjeravanjem na poznate web stranice za praćenje.
ca: Esborra les galetes definides per redireccions a llocs web que se sap que fan seguiment.
co: Squasseghja i canistrelli definiti da ridirezzione ver di siti web cunnisciuti per u spiunagiu.
cs: Maže cookies nastavené během přesměrování známými sledujícími servery.
cy: Yn clirio cwcis wedi’u gosod i ailgyfeirio i wefannau tracio hysbys.
da: Rydder cookies, der sættes af omdirigeringer til websteder, der er kendt for at spore deres brugere.
de: Löscht Cookies, die durch Weiterleitungen zu bekannten Tracking-Websites gesetzt wurden.
dsb: Wulašujo cookije, kótarež su se stajili pśez dalejpósrědnjenja k znatym slědujucym websedłam.
el: Διαγράφει τα cookie από ανακατευθύνσεις σε γνωστούς ιστοτόπους καταγραφής.
eo: Tio ĉi forigas kuketojn kreitaj de konataj spuradaj retejoj.
es: Borra las cookies establecidas por redirecciones a sitios web de rastreo conocidos.
es_ar: Borra las cookies establecidas por redireccionamientos a sitios web de rastreo conocidos.
es_cl: Limpia las cookies creadas por redirecciones a sitios web de seguimiento conocidos.
es_mx: Limpia las cookies creadas por redirecciones a sitios web de seguimiento conocidos.
et: Kustutatakse küpsised, mis on seatud teadaolevate jälitavate saitide poolt.
eu: Webgune jakinetara egindako birbideraketek ezarritako jarraipen-cookieak garbitzen ditu.
fa: کلوچک‌های تنظیم شده توسطِ تغییر مسیر به وبگاه‌های ردیابیِ شناخته شده را پاک می‌کند.
fi: Tyhjentää evästeet, jotka on asetettu tunnetuille seurantasivustoille johtavilla uudelleenohjauksilla.
fil: Inaalis ang mga cookie na itinakda ng mga redirect sa mga kilalang tracking website.
fr: Efface les cookies définis par redirection vers des sites web connus pour le pistage.
fur: Al nete vie i cookies configurâts par dirotâ viers sîts web cognossûts pal lôr spiâ.
fy_nl: Wisket cookies dy’t ynsteld binne troch trochliedingen nei bekende trackingwebsites.
gd: Falamhaich briosgaidean a chaidh a shuidheachadh an cois ath-stiùiridh gu làraichean-lìn a tha nan tracaichean aithnichte.
gl: Limpa as cookies establecidas por redireccións a sitios web de seguimento coñecidos.
gn: Embogue umi kookie oñembohapejeýva ñanduti renda rapykuehohápe.
he: מנקה עוגיות המוגדרות על־ידי הפניות לאתרי מעקב ידועים.
hr: Čisti kolačiće koje postavljaju preusmjeravanja na poznate stranice za praćenje.
hsb: Zhaša placki, kotrež su so přez dalesposrědkowanja k znatym slědowacym websydłam stajili.
hu: Törli az ismert nyomkövető webhelyekre történő átirányítással beállított sütiket.
hy_am: Վերաուղղորդմամբ կայված՝ մաքրում է թխուկները հայտնի հետագծիչ կայքերից:
ia: Clara cookies definite per re-directiones a note sitos web de traciamento.
id: Menghapus kuki yang ditetapkan oleh pengalihan ke situs web pelacakan yang dikenal.
is: Hreinsar vefkökur settar með endurbeiningum á þekkt rakningarvefsvæði.
it: Elimina i cookie impostati per reindirizzare a siti web noti per il tracciamento.
ja: 既知のトラッキングウェブサイトへのリダイレクトにより設定された Cookie を消去します。
ka: ასუფთავებს გადამისამართებით მიღებულ ფუნთუშებს, ცნობილი მეთვალყურეებისგან.
kab: Yesfaḍay inagan n tuqqna yettusbadun s yiwellhen n yismal web n uḍfar yettwassnen.
kk: Белгілі бақылайтын веб-сайттарға қайта бағыттау арқылы орнатылған cookie файлдарын тазарту.
ko: 알려진 추적 웹 사이트로 리디렉션하여 설정된 쿠키를 지웁니다.
ku: Kûkiyên ji aliyê beralîkirinên malperên tên naskirin ve hatine bicîkirin paqij dike.
lo: ລຶບ cookies ທີ່ຕັ້ງໄວ້ໂດຍການປ່ຽນເສັ້ນທາງໄປຫາເວັບໄຊທ໌ຕິດຕາມທີ່ຮູ້ຈັກ.
lt: Išvalo slapukus, įrašomus nukreipiant į žinomas stebėjimo svetaines.
ml: അറിയപ്പെടുന്ന ദത്താപിന്തുടർച്ച വെബ്‌സൈറ്റുകളിലേക്ക് വഴിതിരിച്ചിടുകൾ സജ്ജമാക്കിയ കുക്കികൾ മായ്ക്കുന്നു.
my: လူ သိများ ခြေရာခံ ဝက်ဘ်ဆိုက် များသို့ လမ်းကြောင်းလွှဲခြင်းဖြင့် သတ်မှတ်ထားသော ကွတ်ကီးများကို ရှင်းပစ်သည်။
nb_no: Fjerner infokapsler satt av omdirigeringer til kjente sporingsnettsteder.
nl: Wist cookies die zijn ingesteld door doorgeleidingen naar bekende trackingwebsites.
nn_no: Fjernar infokapslar stilte inn av omdirigeringar til kjende sporingsnettstadar.
oc: Escafa los cookies definits per redireccion cap als sites web coneguts per far seguiment
pa_guru_in: ਜਾਣੀਆਂ-ਪਛਾਣੀਆਂ ਟਰੈਕਰ ਵੈੱਬਸਾਈਟਾਂ ਲਈ ਰਿ-ਡਿਰੈਕ ਰਾਹੀਂ ਸੈੱਟ ਕਰਨ ਵਾਲੇ ਕੂਕੀਜ਼ ਸਾਫ਼ ਕਰੋ।
pl: Czyści ciasteczka ustawione przez przekierowania do znanych witryn śledzących użytkowników.
pt_br: Limpa cookies definidos por redirecionamento de sites de rastreamento conhecidos.
pt_pt: Limpa os cookies definidos por redirecionamentos para sites de rastreamento conhecidos.
rm: Stizza cookies definids cun agid da renviaments a websites enconuschentas per fastizar.
ro: Șterge cookie-urile setate de redirecționări către site-uri web de urmărire cunoscute.
ru: Удаляет куки, установленные в ходе перенаправлений на известные отслеживающие сайты.
sat: ᱠᱩᱩᱠᱤ ᱠᱚ ᱥᱟᱯᱷᱟᱭ ᱟ ᱚᱠᱟ ᱫᱚ ᱵᱟᱰᱟᱭᱠᱟᱱ ᱣᱮᱵᱥᱟᱭᱤᱴ ᱠᱚᱨᱮ ᱨᱤᱰᱟᱭᱨᱮᱠᱴ ᱟ ᱾
scn: Scancella i viscotta mpustati dî rinnirizzi a siti chi si sapi chi tràzzanu l’utenti.
si: දන්නා ලුහුබඳින අඩවි වෙත හරවා යැවීමෙන් සැකසූ දත්තකඩ හිස් කරයි.
sk: Odstráni cookies nastavené v priebehu presmerovania známymi sledujúcimi stránkami.
sl: Počisti piškotke, ki jih nastavijo preusmeritve na znana sledilna spletna mesta.
sq: Spastron “cookies” të depozituara nga ridrejtime për te sajte të ditur se gjurmojnë.
sr: Брише колачиће постављене преусмеравањем на познате страница за праћење.
su: Meresihan réréméh anu diatur ku alihan ka raramatloka palacak anu dipikawanoh.
sv_se: Rensar kakor som ställts in av omdirigeringar till kända spårningswebbplatser.
te: తెలిసిన ట్రాకింగు వెబ్‌సైట్లు దారిమార్పుల ద్వారా అమర్చే కుకీలను తుడిచివేస్తుంది.
tg: Кукиҳоеро, ки тавассути восоити интиқолдиҳӣ ба сомонаҳои пайгирикунандаи маъруф насб шудаанд, тоза мекунад.
th: ล้างคุกกี้ที่ตั้งโดยการเปลี่ยนเส้นทางไปยังเว็บไซต์ติดตามที่รู้จัก
tr: Bilinen takip sitelerine yapılan yönlendirmelere ait çerezleri temizler.
tt: Билгеле күзәтүче вебсайтларга булган юнәлтүләр урнаштырган кукиларны чистарта.
ug: مەلۇملۇق ئىزلىغۇچى تور بېكەتلەرنىڭ قايتا نىشانلاش تەڭشىكى بار ساقلانمىلارنى تازىلايدۇ.
uk: Очищує файли cookie, встановлені засобами переспрямування на відомі вебсайти стеження.
uz: Maʼlum kuzatuv saytlariga yoʻnaltirish orqali oʻrnatilgan cookie fayllarini oʻchiradi.
vi: Xóa cookie được đặt bởi chuyển hướng đến các trang web theo dõi đã biết.
yo: Pa kúkíìsì rẹ́ ètò tí àwọn aṣàtúnjúwe ṣe sí ìtọpasẹ̀ àwọn ojú ọ̀pọ́ wẹ́ẹ̀bù tí a mọ̀.
zh_hans: 清除通过重定向设置到已知跟踪网站的 Cookie。
zh_hant: 清除已知網站在重新導向時所設定的 Cookie。

source: Cookies
am: ኩኪዎች
ar: ملفات تعريف الارتباط
az: Çərəzlər
be: Кукі
bg: Бисквитки
bn: কুকিস
br: Toupinoù
bs: Kolačići
ca: Galetes
ckb: شەکرۆکەکان
co: Canistrelli
cy: Cwcis
dsb: Cookieje
el: Cookie
eo: Kuketoj
et: Küpsised
eu: Cookieak
fa: کلوچک‌ها
ff: Kuukiije
fi: Evästeet
fil: Mga cookie
gd: Briosgaidean
gn: Kookie
he: עוגיות
hi_in: कुकीज़
hr: Kolačići
hsb: Placki
hu: Sütik
hy_am: Cookie-ներ
id: Kuki
is: Vefkökur
it: Cookie
ja: Cookie
ka: ფუნთუშები
kab: Inagan n tuqqna
kk: Cookies файлдары
kn: ಕುಕಿಗಳು
ko: 쿠키
ku: Kûkî
lij: Cookie
lo: ຄຸກກີ້
lt: Slapukai
ml: കുക്കികള്‍
mr: कुकीज
my: ကွတ်ကီးများ
nb_no: Infokapsler
nn_no: Infokapslar
pa_arab_pk: کوکیاں
pa_guru_in: ਕੂਕੀਜ਼
pl: Ciasteczka
ro: Cookie-uri
ru: Куки
sat: ᱠᱩᱠᱤᱡ ᱠᱚ
sc: Testimòngios
scn: Viscotta
si: දත්තකඩ
sl: Piškotke
sr: Колачићи
su: Réréméh
sv_se: Kakor
ta: நினைவிகள்
te: కుకీలు
tg: Кукиҳо
th: คุกกี้
tr: Çerezler
tt: Кукилар
uk: Файли cookie
ur: کوکیز
uz: Cookie fayllar
vi: Cookie
yo: Àwọn kúkì
zh_hans: Cookie
zh_hant: Cookie

source: Cookies from Unvisited Websites
am: ካልተጎበኙ ድረ-ገፆች የመጡ ኩኪዎች
ar: ملفات تعريف الارتباط من المواقع التي لم يتم زيارتها
ast: Cookies de sitios ensin visitar
az: Ziyarət edilməmiş saytlardan olan çərəzlər
be: Кукі з ненаведаных сайтаў
bg: Бисквитки от непосетени страници
bn: অদেখা ওয়েবসাইটের কুকিস
br: Toupinoù al lec’hiennoù n’int ket bet gweladennet
bs: Kolačići s neposjećenih stranica
ca: Galetes de llocs no visitats
ckb: شەکرۆکە لەو ماڵپەڕانەی کە سەردانت نەکردوون
co: Canistrelli di siti micca visitati
cs: Cookies z dosud nenavštívených stránek
cy: Cwcis o wefannau heb ymweld â nhw
da: Cookies fra ikke-besøgte websteder
de: Cookies von nicht besuchten Websites
dsb: Cookieje z njewoglědanych sedłow
el: Cookie από ιστοτόπους που δεν έχετε επισκεφθεί
eo: Kuketoj el ne vizititaj retejoj
es: Cookies de sitios no visitados
es_ar: Cookies de sitios no visitados
es_cl: Cookies de sitios no visitados
es_mx: Cookies de sitios no visitados
et: Küpsised külastamata saitidelt
eu: Bisitatu gabeko guneetako cookieak
fa: کلوچک‌ها از پایگاه‌های مشاهده نشده
ff: Kuukiije iwɗe e geese ɗe njillaaka
fi: Evästeet sivustoilta, joilla ei ole käyty
fil: Mga cookie mula sa mga hindi pa nabisitang site
fr: Cookies de sites non visités
fur: Cookies dai sîts no visitâts
fy_nl: Cookies fan net-besochte websites
gd: Briosgaidean o làraichean air nach deach tadhal
gl: Cookies de sitios non visitados
gn: Kookie eike’ỹ hague
he: עוגיות מאתרים שלא ביקרתי בהם
hi_in: नहीं देखे साइट से कुकीज़
hr: Kolačići s neposjećenih stranica
hsb: Placki z njewopytanych sydłow
hu: Sütik a nem látogatott oldalakról
hy_am: Cookie-ներ չայցելված կայքերից
ia: Cookie de sitos web non visitate
id: Kuki dari situs yang belum dikunjungi
is: Vefkökur frá óheimsóttum vefssvæðum
it: Cookie da siti web non visitati
ja: 未訪問のサイトの Cookie
ka: ფუნთუშები, მოუნახულებელი საიტებიდან
kab: Inagan n tuqqna n yismal ur nemẓir ara
kk: Қаралмаған сайттардың cookies файлдары
kn: ಭೇಟಿ ನೀಡದ ಸೈಟ್‌ಗಳಿಂದ ಕುಕೀಗಳು
ko: 방문하지 않은 사이트의 쿠키
ku: Çerezên ji malperên ku nehatine ziyaretkirin
lij: Cookie da sciti no vixitæ
lo: ຄຸກກີ້ຈາກເວັບໄຊທທີ່ບໍ່ເຄີຍເຂົ້າໄປ
lt: Slapukai iš neaplankytų svetainių
ml: സന്ദർശിക്കാത്ത സൈറ്റുകളിൽ നിന്നുള്ള കുക്കികൾ
mr: भेट न दिलेल्या संकेतस्थळांवरील कुकीज
my: မလည်ပတ်သောဆိုက်များမှ ကွတ်ကီးများ
nb_no: Infokapsler fra ubesøkte nettsteder
nl: Cookies van niet-bezochte websites
nn_no: Infokapslar frå ubesøkte nettstadar
oc: Cookies dels sites pas visitats
pa_arab_pk: نہ کھولھیاں سائیٹاں توں کوکیاں
pa_guru_in: ਨਾ-ਖੋਲ੍ਹੀਆਂ ਸਾਈਟਾਂ ਤੋਂ ਕੂਕੀਜ਼
pl: Ciasteczka z nieodwiedzonych witryn
pt_br: Cookies de sites não visitados
pt_pt: Cookies de sites não visitados
rm: Cookies da websites betg visitadas
ro: Cookie-uri de pe site-uri nevizitate
ru: Куки с непосещённых сайтов
sat: ᱵᱟᱝ ᱦᱤᱨᱤᱠᱟᱱ ᱥᱟᱭᱤᱴ ᱠᱚ ᱠᱷᱚᱱ ᱠᱩᱩᱠᱤ ᱠᱚ
sc: Testimòngios de sitos web chi no as bisitadu
scn: Viscotta di siti nun visitati
si: නොගිය අඩවිවල දත්තකඩ
sk: Cookies z nenavštívených stránok
sl: Piškotke neobiskanih spletnih mest
sq: “Cookies” nga sajte të pavizituar
sr: Колачићи с непосећених страница
su: Réréméh ti loka anu teu dianjangan
sv_se: Kakor från obesökta webbplatser
szl: Cookies z niynawiydzōnych strōn
ta: பார்வையிடாத தளங்களிலிருந்து நினைவிகள்
te: చూడని వెబ్‌సైట్ల కుకీలు
tg: Кукиҳо аз сомонаҳои боқимонда
th: คุกกี้จากไซต์ที่ไม่ได้เยี่ยมชม
tr: Ziyaret etmediğim sitelerden gelen çerezler
tt: Каралмаган сайтлардан булган кукилар
ug: زىيارەت قىلمىغان بېكەتنىڭ Cookies سى
uk: Файли cookie з невідвіданих сайтів
ur: نا دیکھے گئے سائٹوں کے کوکیز
uz: Tashrif buyurilmagan saytlardan olingan cookie fayllar
vec: Cookie da siti web no vixità
vi: Cookie từ các trang web chưa truy cập
yo: Kúkíìsì láti sáìtì tí a kò ṣàbẹ̀wò sí
zh_hans: 未访问网站的 Cookie
zh_hant: 來自未造訪過網站的 Cookie

source: Cross-Site Cookies
am: ድረ-ገጽ ተሻጋሪ ኩኪዎች
ar: ملفات تعريف الارتباط بين المواقع
be: Міжсайтавыя кукі
bg: Бисквитки между сайтове
br: Toupinoù etrelec’hienn
bs: Kolačići trećih strana
ca: Galetes entre llocs
co: Canistrelli intersiti
cy: Cwcis traws-wefan
da: Cookies på tværs af websteder
de: Seitenübergreifende Cookies
dsb: Sedła pśesegajuce cookieje
el: Cookie μεταξύ ιστοτόπων
eo: Interretejaj kuketoj
es: Cookies entre sitios
es_ar: Cookies de sitios cruzados
es_cl: Cookies de sitios cruzados
es_mx: Cookies de sitios cruzados
et: Saidiülesed küpsised
eu: Guneen arteko cookieak
fa: کلوچک‌های میان‌پایگاهی
fi: Sivustorajat ylittävät evästeet
fil: Mga Cross-Site Cookies
fr: Cookies intersites
fur: Cookies inter-sît
gd: Briosgaidean thar-làraich
gl: Rastros entre sitios
gn: Kookie tenda ojuasáva
he: עוגיות חוצות אתרים
hr: Međustranični kolačići
hsb: Sydła přesahowace placki
hu: Webhelyek közötti sütik
hy_am: Միջկայքային թխուկներ
ia: Cookies inter sitos
id: Kuki Lintas Situs
is: Vefkökur á milli vefsvæða
it: Cookie intersito
ja: クロスサイト Cookie
ka: საიტთაშორისი ფუნთუშები
kab: Inagan n tuqqna gar yismal
kk: Сайтаралық cookie файлдары
ko: 교차 사이트 쿠키
ku: Çerezên nav-malperî
lo: ຄຸກກີຂ້າມເວັບໄຊ
ml: വെബിടക്കുറുകെ കുക്കികൾ
nb_no: Infokapsler på tvers av nettsteder
nn_no: Infokapslar på tvers av nettstadar
oc: Cookies intersites
pa_arab_pk: انتر سائیٹ کوکیاں
pa_guru_in: ਅੰਤਰ-ਸਾਈਟ ਕੂਕੀਜ਼
pl: Ciasteczka między witrynami
pt_br: Cookies entre sites
pt_pt: Cookies cruzados
rm: Cookies interpaginals
ro: Cookie-uri inter-site-uri
ru: Межсайтовые куки
sat: ᱥᱟᱭᱤᱨᱼᱵᱟᱨᱯᱟᱦᱴᱟ ᱠᱩᱠᱤᱡᱽ ᱠᱚ
sc: Testimòngios intre-sitos
scn: Viscotta ntirsitu
si: හරස් අඩවි දත්තකඩ
sk: Cookies tretích strán
sl: Medspletni piškotki
sq: “Cookies” Nga Palë të Treta
sr: Колачићи трећих страна
su: Réréméh Meuntas-Loka
sv_se: Globala kakor
szl: Cookies, co śledzōm miyndzy strōnami
tg: Кукиҳои байнисомонавӣ
th: คุกกี้ข้ามไซต์
tr: Siteler arası çerezler
tt: Сайт-ара кукилар
ug: بېكەت ھالقىغان cookies
uk: Міжсайтові файли cookie
uz: Saytlararo cookie fayllar
vi: Cookie trên nhiều trang web
yo: Kúkíìsì Kírọ́sí-Sáìtì
zh_hans: 跨站 Cookie
zh_hant: 跨網站 Cookie

source: Cross-Site Tracking Cookies
am: ገጽ-ተሻጋሪ መከታተያ ኩኪዎች
ar: ملفات تعريف الارتباط التي تتعقّبك بين المواقع
ast: Cookies de rastrexu ente sitios
az: Saytlar arası izləmə çərəzləri
be: Міжсайтавыя кукі асочвання
bg: Бисквитки за следене в различни сайтове
bn: ক্রস-সাইট ট্র্যাকিং কুকিস
br: Toupinoù heuliañ etre lec’hiennoù
bs: Cross-Site Tracking kolačići
ca: Galetes de seguiment entre llocs
co: Canistrelli impiegati per u spiunagiu intersiti
cs: Sledovací cookies
cy: Cwcis Tracio Traws-Gwefan
da: Sporings-cookies på tværs af websteder
de: Seitenübergreifende Tracking-Cookies
dsb: Slědujuce cookieje mjazy sedłami
el: Cookie καταγραφής μεταξύ ιστοτόπων
eo: Interretejaj spurilaj kuketoj
es: Cookies de rastreo entre sitios
es_ar: Cookies de rastreo de sitios cruzados
es_cl: Cookies de rastreo de sitios cruzados
es_mx: Cookies de rastreo entre sitios
et: Saitideülesed jälitamisküpsised
eu: Guneen arteko cookie jarraipen-egileak
fa: کلوچک‌هایِ ردیابِ میان‌پایگاهی
fi: Sivustorajat ylittävät seurainevästeet
fil: Mga Cross-Site Tracking Cookie
fr: Cookies de pistage intersites
fur: Cookies inter-sît che a spiin
ga_ie: Fianáin Lorgaireachta
gd: Briosgaidean tracaidh thar làraichean
gl: Cookies de rastrexo entre sitios
gn: Kookie rapykuehoha tendakuérape
he: עוגיות מעקב חוצות אתרים
hi_in: क्रॉस-साइट ट्रैकिंग कुकीज़
hr: Međustranični kolačići za praćenje
hsb: Slědowace placki mjez sydłami
hu: Webhelyek közötti nyomkövető sütik
hy_am: Միջկայքային հետևող թխուկներ
ia: Cookies de traciamento inter sitos
id: Kuki Pelacakan Lintas Situs
is: Rakningarkökur milli vefsvæða
it: Cookie traccianti intersito
ja: クロスサイトトラッキング Cookie
ka: საიტთაშორისი მეთვალყურე ფუნთუშები
kab: Inagan n tuqqna i uḍfaṛ gar yismal
kk: Сайтаралық бақылайтын cookie файлдары
kn: ಕ್ರಾಸ್-ಸೈಟ್ ಟ್ರ್ಯಾಕಿಂಗ್ ಕುಕೀಸ್
ko: 교차 사이트 추적 쿠키
ku: Çerezên şopandinê yên nav-malperî
lij: Cookie che tracian inter-scito
lo: ຕົວຕິດຕາມຄຸກກີ້ Cross-Site
lt: Tarp svetainių veikiantys stebėjimo slapukai
ml: ക്രോസ്-സൈറ്റ് പിന്തുടരൽ കുക്കികൾ
mr: क्रॉस-साईट ट्रॅकिंग कुकी
my: Cross-Site ခြေရာခံ Cookies
nb_no: Sporingsinfokapsler på tvers av nettsteder
nn_no: Sporingsinfokapslar på tvers av nettstadar
oc: Cookies de seguiment entre sites
pa_arab_pk: سائیٹ بہ سائیٹ ٹوہ لیݨ دیاں کوکیاں
pa_guru_in: ਅੰਤਰ-ਸਾਈਟ ਟਰੈਕ ਕਰਨ ਵਾਲੇ ਕੂਕੀਜ਼
pl: Ciasteczka śledzące między witrynami
pt_br: Cookies de rastreamento entre sites
pt_pt: Cookies de monitorização entre sites
rm: Cookies che fastizeschan tranter websites
ro: Cookie-uri de urmărire inter-site-uri
ru: Межсайтовые отслеживающие куки
sat: ᱠᱨᱚᱥᱼᱥᱟᱭᱤᱴ ᱜᱷᱮᱨ ᱮᱥᱮᱫ ᱠᱩᱠᱤ ᱠᱚ
sc: Testimòngios de sighimentu intre sitos
scn: Viscotta di trazzatura ntirsitu
si: හරස්-අඩවි ලුහුබඳින දත්තකඩ
sk: Sledovacie cookies
sl: Spletni sledilni piškotki
sq: ”Cookies” Gjurmimi Nga Sajte Në Sajte
sr: Вишестранични колачићи-пратиоци
su: Réréméh Palacak Meuntas-Loka
sv_se: Globala spårningskakor
szl: Cookies elymyntōw, co śledzōm miyndzy strōnami
ta: பிற தள பின்தொடரி நினைவீகள்
te: క్రాస్ -సైట్ ట్రాకింగ్ కుకీలు
tg: Кукиҳои васоити пайгирӣ байни сомонаҳо
th: คุกกี้ติดตามข้ามไซต์
tr: Siteler arası takip çerezleri
tt: Сайт-ара күзәтүче сookie файллары
ug: بېكەت ھالقىغان ئىزلاش cookie
uk: Файли cookie для стеження між сайтами
ur: کراس-سائٹ ٹریکنگ کوکیز
uz: Saytlararo kuzatuvchi cookie fayllar
vec: Cookie tracianti intersito
vi: Cookie theo dõi chéo trang web
yo: Ìtọpasẹ̀ Kúkíìsì Kírọ́sí-Sáìtì
zh_hans: 跨站跟踪性 Cookie
zh_hant: 跨網站追蹤 Cookie

source: Cross-Site and Social Media Trackers
am: ድረ-ገፅ ተሻጋሪ እና የማህበራዊ ሚዲያ መከታተያዎች
ar: المتعقّبات الاجتماعية ومتعقّبات بين المواقع
ast: Rastrexadores ente sitios y de redes sociales
be: Трэкеры міжсайтавыя і сацыяльных сетак
bg: Проследяване в различни сайтове и социални медии
br: Heulierien etre-lec’hienn ha kevredadel
bs: Cross-site i social media trackeri
ca: Elements de seguiment de xarxes socials i entre llocs
ckb: چاودێریکەری ناو ماڵپەڕ و تۆڕی کۆمەڵایەتی
co: Perseguitatori intersiti è di rete suciale
cs: Sledovací cookies, např. sociálních sítí
cy: Tracwyr traws-gwefan a chyfryngau cymdeithasol
da: Sporings-teknologier på tværs af websteder og sociale medier
de: Zur seitenübergreifenden Aktivitätenverfolgung und von sozialen Netzwerken
dsb: Pśeslědowaki mjazy sedłami a socialnych medijow
el: Ιχνηλάτες μεταξύ ιστοτόπων και κοινωνικών δικτύων
eo: Interretejaj kaj sociretaj spuriloj
es: Rastreadores de sitios y redes sociales
es_ar: Rastreadores de sitios y redes sociales
es_cl: Rastreadores de sitios cruzados y redes sociales
es_mx: Rastreadores de sitios y redes sociales
et: Saitideülesed ja sotsiaalmeedia jälitajad
eu: Guneen arteko eta sare sozialetako jarraipen-elementuak
fa: ردیاب‌های میان‌پایگاهی و رسانه‌های اجتماعی
fi: Sivustorajat ylittävät ja sosiaalisen median seuraimet
fil: Mga cross-site at social media tracker
fr: Traqueurs intersites et de réseaux sociaux
fur: Spiis (trackers) inter-sît e di social media
fy_nl: Cross-site- en sosjale-mediatrackers
gd: Tracaichean thar làraichean is tracaichean nam meadhanan sòisealta
gl: Rastreadores entre sitios e de redes sociais
gn: Tenda ha ava ñandutieta rapykuehoha
he: עוקבים חוצי אתרים ורשתות חברתיות
hi_in: क्रॉस-साइट और सोशल मीडिया ट्रैकर्स
hr: Programi za međustranično praćenje i programi za praćenje od društvenih mreža
hsb: Přesćěhowaki mjez sydłami a socialnych medijow
hu: Webhelyek közötti és közösségi média követők
hy_am: Խաչաձև կայքի և սոցիալական մեդիայի հետագծչներ
ia: Traciatores inter sitos e de retes social
id: Pelacak lintas situs dan media sosial
is: Milli vefsvæða- og samfélagmiðlararekjarar
it: Traccianti intersito e dei social media
ja: クロスサイトトラッカーとソーシャルメディアトラッカー
ka: საიტთაშორისი და სოციალური ქსელის მეთვალყურეები
kab: Ineḍfaṛen gar yismal akked yizeḍwa inmettiyen
kk: Сайтаралық және әлеуметтік желілер трекерлері
kn: ಕ್ರಾಸ್ ಸೈಟ್ ಮತ್ತು ಸಾಮಾಜಿಕ ಮಾಧ್ಯಮ ಟ್ರ್ಯಾಕರ್ಗಳು
ko: 교차 사이트 및 소셜 미디어 추적기
ku: Şopînerên nav-malperî û şopînerên medyaya civakî
lij: Traciatoî inter-scito e di social media
lo: ຕົວຕິດຕາມຂ້າມເວັບໄຊທ ແລະ ສືອອນລາຍ
lt: Tarp svetainių veikiantys ir socialinių tinklų stebėjimo elementai
ml: ക്രോസ്-സൈറ്റ്, പൊതുമാധ്യമ പിന്തുടൎച്ചയന്ത്രങ്ങൾ
mr: क्रॉस-साइट आणि सोशल मीडिया ट्रॅकर
my: ဆိုက်များကူးခြင်းနှင့်လူမှုမီဒီယာခြေရာခံ
nb_no: Sporing på tvers av nettsteder og sporing via sosiale medier
nl: Cross-site- en sociale-mediatrackers
nn_no: Sporing på tvers av nettstadar og sporing via sosiale medium
oc: Traçadors intersites e de malhums socials
pa_arab_pk: انتر سائیٹ تے سماجک میڈیا ٹریکر
pa_guru_in: ਅੰਤਰ-ਸਾਈਟ ਅਤੇ ਸਮਾਜਿਕ ਮੀਡਿਆ ਟਰੈਕਰ
pl: Śledzące między witrynami i serwisów społecznościowych
pt_br: Rastreadores entre sites e de mídias sociais
pt_pt: Rastreadores entre sites e de redes sociais
rm: Fastizaders tranter websites e fastizaders da raits socialas
ro: Elemente de urmărire ale rețelelor sociale și inter-site-uri
ru: Межсайтовые и социальные трекеры
sat: ᱠᱨᱚᱥᱼᱥᱟᱭᱤᱴ ᱟᱨ ᱥᱳᱥᱤᱭᱟᱞ ᱢᱤᱰᱤᱭᱟ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱠᱚ
sc: Sighidores intre sitos e de retes sotziales
scn: Trazzatura ntirsitu e dî riti suciali
si: හරස් අඩවි සහ සමාජ මාධ්‍ය ලුහුබැඳීම්
sk: Sledovacie prvky sociálnych sietí
sl: Spletne sledilce in sledilce družbenih omrežij
sq: Gjurmues nga sajte në sajte dhe mediash shoqërore
sr: Колачићи с унакрсних страница и друштвених мрежа
su: Palacak meuntas loka jeung média sosial
sv_se: Globala och sociala medie-spårare
szl: Elymynta śledzōnce miyndzy strōnami i ôd społecznościowych serwisōw
ta: பிற தள மற்றும் சமூக ஊடக கண்காணிப்பாளர்கள்
te: క్రాస్-సైటు, సామాజిక మాధ్యమాల ట్రాకర్లు
tg: Васоити пайгирии шабакаҳои иҷтимоӣ ва байни сомонаҳо
th: ตัวติดตามข้ามไซต์และสื่อสังคมออนไลน์
tr: Siteler arası takip kodlrı ve sosyal medya takip kodları
tt: Сайт-ара һәм социаль челтәр күзәтүчеләре
ug: بېكەت ھالقىپ ۋە ئىجتىمائىي تاراتقۇ ئىزلىغۇچ
uk: Елементи стеження між сайтами та соціальні мережі
ur: کراس سائٹ اور سوشل میڈیا ٹریکرز
uz: Saytlararo va ijtimoiy tarmoqlarning kuzatuvchilari
vec: Tracianti intersito e de i social media
vi: Trình theo dõi chéo và truyền thông xã hội
yo: Kírọ́sì-sáìtì àti olùtọpasẹ̀ ayélujára
zh_hans: 跨站和社交媒体跟踪器
zh_hant: 跨網站與社交媒體追蹤器
